expected_answers = ['Сутки — 400 рублей. Оплата курьеру — наличными или картой.',
                    'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто '
                    'сделать несколько заказов — один за другим.',
                    'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. '
                    'Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. '
                    'Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.',
                    'Только начиная с завтрашнего дня. Но скоро станем расторопнее.',
                    'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому '
                    'номеру 1010.',
                    'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете '
                    'кататься без передышек и во сне. Зарядка не понадобится.',
                    'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. '
                    'Все же свои.', 'Да, обязательно. Всем самокатов! И Москве, и Московской области.']

url_main_page = 'https://qa-scooter.praktikum-services.ru/'
url_order_page = 'https://qa-scooter.praktikum-services.ru/order'
dzen_page = 'https://dzen.ru/?yredirect=true'
first_set_list = ['Имя', 'Фамилия', 'улица Красивая дом 8', '1', '89111111111', '14.12.2023',
                  'сутки', 'black', 'тестовый комментарий']
second_set_list = ['Ну допустим', 'ЖальНельзяДвойную', 'проспект Невероятный дом 29 стр 3', '2',
                   '12345678901', '02.01.2024', 'трое суток', 'grey', 'test comment']
